
"NOW" = "Сейчас";
"LOCATIONS" = "Список городов";
"ADD_LOCATION" = "Добавить город";
"HUMIDITY" = "Влажность";
"KM/H" = " км/ч ";
"FEELS_LIKE" = ", Ощущается как ";
"H_PA" = " гПа";

"Moscow" = "Москва";
"Saint Petersburg" = "Санкт-Петербург";
"Kaliningrad" = "Калиниград";
"Yekaterinburg" = "Екатеринбург";
"Omsk" = "Омск";

"Nizhny Novgorod" = "Нижний Новгород";
"Prokopyevsk" = "Прокопьевск";
"Novokuznetsk" = "Новокузнецк";
"Sochi" = "Сочи";
"N" = "С";
"S" = "Ю";
"W" = "З";
"E" = "В";
"NE" = "СВ";
"NW" = "СЗ";
"SE" = "ЮВ";
"SW" = "ЮЗ";
"WNW" = "ЗСЗ";
"NNW" = "ССЗ";
"NNE" = "ССВ";
"ENE" = "ВСВ";
"ESE" = "ВЮВ";
"SSE" = "ЮЮВ";
"SSW" = "ЮЮЗ";
"WSW" = "ЗЮЗ";
"ENTER_LOCATION" = "Введите название города";
"POPULAR CITIES" = "Популярные города";
"SHOW_MAP" = "Показать карту";
"SEARCH" = "Поиск";
"CANCEL" = "Отмена";
"ADD" = "Добавить";
"CHECK AUTHORIZATION" = "Доступ к геолокации отклонен, пройдите в Настройки";
"CHECK PARENT CONTROL" = "Геолокация ограничена родительским контролем. Пройдите в настройки.";
"LOCATION OFF" = "Геолокация на устройстве отключена, зайдите в настройки";
"GEOCODER ERROR" = "Не удалось получить данные от геокодера";
